const data = {
  "pages": [
    {
      "id": "0",
      "type": "article",
      "date": "",
      "title": "Соглашение о неразглашении",
      "img": "",
      "preview": "",
      "text": "Соглашение о неразглашении"
    },
    {
      "id": "1",
      "type": "article",
      "date": "",
      "title": "Карточка предприятия",
      "img": "",
      "preview": "",
      "text": "Карточка предприятия"
    },
    {
      "id": "2",
      "type": "news",
      "date": "Четверг, 29 Октября",
      "title": "Праздничное открытие 2.11.2019 ДЖУМАНДЖИ",
      "img": "img/articles/article3.jpg",
      "preview": "Два месяца без выходных мы готовили для вас уникальную площадку!",
      "text": "Два месяца без выходных мы готовили для вас уникальную площадку! - 400 кв.м., более 3,5 тонн оборудования, 50 литров краски, 14 рабочих рук, 3 независимых дизайнера, 1 ручной носорог. - ТЦ Светлореченский, Соболева,5 – район Широкой речки. - Бурный восторг вам и вашим детям обеспечен!!! Будем рады, если вы найдете время нас посетить ) Бронируйте билеты по телефону +7(909)009-69-69 P.S. Успевайте, мест осталось немного!"
    },
    {
      "id": "3",
      "type": "news",
      "date": "Воскресенье, 6 Октября",
      "title": "Зима близко, а перемены еще ближе!",
      "img": "img/articles/article2.jpg",
      "preview": "Совсем скоро мы уйдём в Отрыв",
      "text": "Совсем скоро мы уйдём в Отрыв (во всех смыслах) Пятничные ДИСКОТЕКИ на батутах. Безлимит с 20.00-00.00 всего за 350 рублей! Много розыгрышей/конкурсов/батлов А также... Бесплатные пробные занятия на батуте с новым тренерским составом! - Все дни недели, удобное время - Любой возраст - Любой уровень подготовки Запишитесь по телефону 200-22-42, whatsapp 89000412021 в директ и лично на стойке информации!"
    },
    {
      "id": "4",
      "type": "news",
      "date": "Понедельник, 30 Сентября",
      "title": "Добро пожаловать в торговый центр «Светлореченский»",
      "img": "img/articles/article1.jpeg",
      "preview": "ТЦ «Светлореченский» - новый торговый центр Верх-Исетского района г. Екатеринбурга и первый ТЦ в районе Широкая речка. ",
      "text": "ТЦ «Светлореченский» - новый торговый центр Верх-Исетского района г. Екатеринбурга и первый ТЦ в районе Широкая речка. Хорошая транспортная доступность, удобная парковка, большой выбор магазинов и услуг и детских развлечений представлены к услугам жителей и гостей города. Более 50 магазинов продают все, что только можно себе представить, начиная от модной одежды и бытовой техники и заканчивая профессиональными снастями для рыбаков. К услугам покупателей супермаркет электроники и бытовой техники Норд, продуктовый супермаркет «Кировский», швейное ателье, салон маникюра, магазин для животных «Анстер», батутный парк «База Героев», школа тенниса «Урал» и многое другое. Сэкономьте ваше время на походы по многочисленным магазинам! В ТЦ «Светлореченский» вы найдете все необходимое для каждого члена семьи! Ждем вас в уютном семейном ТЦ «Светлореченский» с 10:00 до 22:00 каждый день без перерывов и выходных."
    },
    {
      "id": "5",
      "type": "news",
      "date": "Четверг, 29 Октября",
      "title": "Праздничное открытие 2.11.2019 ДЖУМАНДЖИ 2",
      "img": "img/articles/article3.jpg",
      "preview": "Два месяца без выходных мы готовили для вас уникальную площадку!",
      "text": "Два месяца без выходных мы готовили для вас уникальную площадку! - 400 кв.м., более 3,5 тонн оборудования, 50 литров краски, 14 рабочих рук, 3 независимых дизайнера, 1 ручной носорог. - ТЦ Светлореченский, Соболева,5 – район Широкой речки. - Бурный восторг вам и вашим детям обеспечен!!! Будем рады, если вы найдете время нас посетить ) Бронируйте билеты по телефону +7(909)009-69-69 P.S. Успевайте, мест осталось немного!"
    },
    {
      "id": "6",
      "type": "news",
      "date": "Воскресенье, 6 Октября",
      "title": "Зима близко, а перемены еще ближе! 2",
      "img": "img/articles/article2.jpg",
      "preview": "Совсем скоро мы уйдём в Отрыв",
      "text": "Совсем скоро мы уйдём в Отрыв (во всех смыслах) Пятничные ДИСКОТЕКИ на батутах. Безлимит с 20.00-00.00 всего за 350 рублей! Много розыгрышей/конкурсов/батлов А также... Бесплатные пробные занятия на батуте с новым тренерским составом! - Все дни недели, удобное время - Любой возраст - Любой уровень подготовки Запишитесь по телефону 200-22-42, whatsapp 89000412021 в директ и лично на стойке информации!"
    },
    {
      "id": "7",
      "type": "news",
      "date": "Понедельник, 30 Сентября",
      "title": "Добро пожаловать в торговый центр «Светлореченский» 2",
      "img": "img/articles/article1.jpeg",
      "preview": "ТЦ «Светлореченский» - новый торговый центр Верх-Исетского района г. Екатеринбурга и первый ТЦ в районе Широкая речка. ",
      "text": "ТЦ «Светлореченский» - новый торговый центр Верх-Исетского района г. Екатеринбурга и первый ТЦ в районе Широкая речка. Хорошая транспортная доступность, удобная парковка, большой выбор магазинов и услуг и детских развлечений представлены к услугам жителей и гостей города. Более 50 магазинов продают все, что только можно себе представить, начиная от модной одежды и бытовой техники и заканчивая профессиональными снастями для рыбаков. К услугам покупателей супермаркет электроники и бытовой техники Норд, продуктовый супермаркет «Кировский», швейное ателье, салон маникюра, магазин для животных «Анстер», батутный парк «База Героев», школа тенниса «Урал» и многое другое. Сэкономьте ваше время на походы по многочисленным магазинам! В ТЦ «Светлореченский» вы найдете все необходимое для каждого члена семьи! Ждем вас в уютном семейном ТЦ «Светлореченский» с 10:00 до 22:00 каждый день без перерывов и выходных."
    }
  ],
  "markets": [
    {
      "title": "Кировский",
      "desc": "Торговая сеть «Кировский» успешно работает на рынке 30 лет и насчитывает 174 супермаркета. Со дня основания предприятия ими руководит Игорь Иванович Ковпак! «Кировский» — это гарантия качества и убойные цены. Экономьте свое время и деньги! Следите за акциями, скидками и мероприятиями, проходящими в торговой сети! «Кировский — Нам Доверяют»!",
      "img": "img/markets/bg_01.jpg",
      "icon": "img/markets/icon_01.png"
    },
    {
      "title": "Электромир",
      "desc": "«ЭлектроМИР» — сеть магазинов электрооборудования, инженерной продукции и светотехники. Мы комплектуем строительные объекты, офисы, магазины, дома и квартиры оборудованием для электроснабжения и устройства инженерных сетей. Инженеры «ЭлектроМИРа» дадут технические консультации и подберут товар, выгодный по соотношению цена-качество.",
      "img": "img/markets/bg_02.jpg",
      "icon": "img/markets/icon_02.png"
    },
    {
      "title": "АтлантТекс",
      "desc": "Для умелых ручек, или тех, кто умеет шить/вязать в «АтлантТекс» найдут все, что необходимо для хобби или работы. Ткани для одежды и интерьера, фурнитура. Товары для творчества, рукоделия и многое другое. Действует удобная система скидок (звонить в магазин) + дисконт 10%. Работает стол раскроя и ателье.",
      "img": "img/markets/bg_03.jpg",
      "icon": "img/markets/icon_03.png"
    },
    {
      "title": "CDEK",
      "desc": "Мы оказываем людям и компаниям спектр услуг своевременной и гарантированной доставки, постоянно повышая уровень сервиса, внедряя новые технологии, эффективно используя внутренний потенциал и внешние ресурсы.",
      "img": "img/markets/bg_04.jpg",
      "icon": "img/markets/icon_04.png"
    },
    {
      "title": "Табакофф",
      "desc": "Магазин кальянов «Табакофф» занимается розничной продажей и доставкой продукции в Екатеринбурге. У нас вы можете купить Кальян, купить Уголь для кальяна, Аксессуары для кальянов и сопутствующие товары. А так же все для парения, моды! Всегда в наличии большой ассортимент продукции. Гарантия низких цен и отличного качества! Ждем вас с 10:00 до 21:00 каждый день без перерывов и выходных.",
      "img": "img/markets/bg_05.jpg",
      "icon": "img/markets/icon_05.png"
    },
    {
      "title": "Оптика",
      "desc": "Команда профессионалов оказывает весь спектр услуг по изготовлению, ремонту, индивидуальному подбору очков!",
      "img": "img/markets/bg_06.jpg",
      "icon": ""
    },
    {
      "title": "Ремонт обуви",
      "desc": "В нашем центре вы сможете осуществить любой ремонт обуви, а также реставрацию и уход за ней.",
      "img": "img/markets/bg_07.jpg",
      "icon": ""
    },
    {
      "title": "Швейное ателье",
      "desc": "В нашем ателье работают универсальные швеи, которые помогут вам с любой проблемой. Все работы выполняются на профессиональном оборудовании и в срок!",
      "img": "img/markets/bg_08.jpg",
      "icon": ""
    },
    {
      "title": "Магазин рыболовных товаров КарпМаркет",
      "desc": "Магазин предлагает Вам широкий ассортимент специализированных карповых снастей и оборудования: карповые удилища, катушки, род-поды, сигнализаторы поклевки, палатки, стулья, раскладушки, карповые подсачеки, спальные мешки и многое другое ведущих английских производителей: FOX, ESP, Century, Greys, Campmor, KORDA, Kryston, Gardner Tackle, Daiwa, Shimano.",
      "img": "img/markets/bg_09.jpg",
      "icon": ""
    },
    {
      "title": "Анстер",
      "desc": "Владельцам питомцев можно не волноваться, что забыли купить хороший корм — в зоомагазине «Анстер» на 1 м этаже есть все необходимое для животных! В зоомагазине вы всегда сможете купить аквариумы, террариумы, клетки для животных, птиц и грызунов, корма для собак, кошек, грызунов и птиц, ветеринарные препараты.",
      "img": "img/markets/bg_10.jpg",
      "icon": ""
    },
    {
      "title": "Аптека",
      "desc": "Здесь вы сможете найти нужные лекарственные средства, косметику и другие аптечные товары, проверить наличие лекарств, забронировать и самостоятельно выкупить лекарства.",
      "img": "img/markets/bg_11.jpg",
      "icon": ""
    },
    {
      "title": "Салон маникюра",
      "desc": "Салон маникюра и педикюра в торговом центре позволит вам совместить сразу несколько дел и сэкономить время. Услугами салона могут воспользоваться как женщин, так и мужчины. Мастера своего дела с удовольствием приведут ваши ноготки в порядок.",
      "img": "img/markets/bg_12.jpg",
      "icon": ""
    },
    {
      "title": "Сервисный центр оргтехники",
      "desc": "Специалисты нашего центра помогут заправить, отремонтировать принтер, сканер и другую офисную технику быстро, качественно и по выгодным ценам.",
      "img": "img/markets/bg_13.jpg",
      "icon": ""
    },
    {
      "title": "ФотоКоп",
      "desc": "В нашей комфортной и теплой Студии фотографии и печати вы ежедневно сможете",
      "img": "img/markets/bg_14.jpg",
      "icon": ""
    }
  ],
  "rental": [
    {
      "title": "Аренда торговых площадей в ТЦ Светлореченский",
      "text": "Торговый Центр Светлореченский находится между двумя перспективными районами города: Широкая речка и Академический по адресу г. Екатеринбург, ул. Соболева, 5. Общая площадь ТЦ – 18 500 кв.м, имеет 3 этажа, прилегающая парковка на 550 машиномест. В настоящий момент, торговый центр введен в эксплуатацию и функционирует в штатном режиме. Также, в центре предусмотрена чистовая отделка торговых помещений, что существенно снизит расходы на ремонт.",
      "img": "img/rental/rental1.jpg"
    },
    {
      "title": "Аренда торгового острова",
      "text": "В торговом центре «Светлореченский» доступны для аренды острова с торговым оборудованием, витринами. В таком островке удобно будет разместить: сладости, мелкие аксессуары, шапки, шарфы, очки, косметику и многое другое.",
      "img": "img/rental/rental2.jpg"
    }
  ],
  "cardblocks": [
    {
      "title": "Выбирайте подарки у нас!",
      "type": "cardblock",
      "desc": "Новый Год не за горами! Если вы все еще сомневаетесь что купить и где провести время с близкими, то мы ждем Вас!",
      "img": "img/cardblocks/cardblock_01.png"
    },
    {
      "title": "Школа тенниса \"Урал\"",
      "type": "cardblock",
      "desc": "На третьем этаже нашего торгового центра вы можете поиграть в настоящий большой теннис. Приходите!",
      "img": "img/cardblocks/cardblock_02.png"
    },
    {
      "title": "Выбирайте подарки у нас!",
      "type": "cardblock",
      "desc": "Новый Год не за горами! Если вы все еще сомневаетесь что купить и где провести время с близкими, то мы ждем Вас!",
      "img": "img/cardblocks/cardblock_01.png"
    },
  ],
  "marketmap": [
    {
      "title": "1 Этаж",
      "img": "img/map/floor1.png",
      "content": []
    },
    {
      "title": "2 Этаж",
      "img": "img/map/floor2.png",
      "content": []
    },
    {
      "title": "3 Этаж",
      "img": "img/map/floor2.png",
      "content": []
    }
  ]
}

export default data
